

let data  = [
    
    
    {
      id:1,
      title:'유재석',
      level: '무한상사 영업3팀 부장',
      content:'탁월한 업무능력 덕에 초고속 승진으로 출세가도를 달리는 젊은 부장.',
      enrollDate:'2005/04/23'
    },

    {
        id:2,
        title:'박명수',
        level: '무한상사 영업3팀 차장',
        content:'유 부장보다 선배지만, 유 부장이 초특급 승진을 하며 차장 자리에 머물러 있다.',
        enrollDate:'2005/04/23'
    },


      {
        id:3,
        title:'정준하',
        level: '무한상사 영업3팀 과장',
        content:'본래는 공채 수석 (약 200대 1의 경쟁률)인 엘리트 신입사원으로 입사를 했지만, 입사 첫 째날 사내 체육대회에서 감나무에서 떨어진 이후 바보가 되어버렸다. ',
        enrollDate:'2005/04/23'
      },

      {
        id:4,
        title:'정형돈',
        level: '무한상사 영업 3팀 대리',
        content:'만년 대리로, 팀 내의 분위기 메이커다. ',
        enrollDate:'2005/04/23'
      },

      {
        id:5,
        title:'노홍철',
        level: '무한상사 영업 3팀 사원',
        content:'사회생활의 초고수로 강남 8학군 출신, 엘리트다. ',
        enrollDate:'2007/08/01'
      },

      {
        id:6,
        title:'하동훈',
        level: '무한상사 영업 3팀 사원',
        content:'노홍철 사원의 입사 동기로, 노 사원보다 미묘하게 능력차가 나며 열등감을 느끼고 있다. ',
        enrollDate:'2007/08/01'
      },

      {
        id:7,
        title:'길성준',
        level: '무한상사 영업 3팀 사원',
        content:'팀의 막내로 인턴 4년차의 수습 사원이었다가 정식 사원으로 승진되어 정규직이 되었다.  ',
        enrollDate:'2008/05/15'
      },





]

export default data;